{
  "data": [
    {
      "id": "10190",
      "name": "Mohamed Faouzi",
      "email": "faouzi@email.me",
      "description": {
        "en": {
          "details": "I am a software engineer and I love to build things. During years, I got skills in lot of field. Datascience, web developement, Cloud engineer. Now I'm ready to be the team leader to help my team for the best experience.",
          "skills": ["Web developer", "Data Scientist", "Cloud engineer"]
        },
        "fr": {
          "details": "Je suis ingénieur logiciel et j'aime construire des choses. Au cours des années, j'ai acquis des compétences dans de nombreux domaines. Datascience, développement web, Ingénieur Cloud. Maintenant, je suis prêt à être le chef d'équipe pour aider mon équipe pour la meilleure expérience.",
          "skills": ["Développeur Web", "Data Scientist", "Ingénieur Cloud"]
        },
        "position": "n/a",
        "depositionDate": "2021-04-25T22:10:06.000Z"
      }
    },
    {
      "id": "16145",
      "name": "Samina Moustadrane",
      "email": "macron.b@france.fr",
      "description": {
        "fr": {
          "details": "Je suis la première dame de France. Épouse président Macron. Ex enseignant à l'école Anywhere située à Pars. J'ai acquis beaucoup d'expérience dans la direction d'équipe. D'autre part, j'ai une compréhension technique de la conduite de projet de développement logiciel et d'autres éléments de premier plan. Cela fait de moi le bon candidat pour être un leader technologique dans cette équipe.",
          "skills": ["Méthode Merise", "Entrepreneur", "Chef d'équipe"]
        },
        "en": {
          "details": "I'm the first lady in France. Wife president Macron. Ex teacher in Anywhere School located in Pars. I gained so much experience in team leading. In other hand I have a technical understanding in software developement project lead and some other leading stuff. This make me the right candidate to be a tech leader in this team.",
          "skills": ["Method Merise", "Entrepereneur", "Team lead"]
        },
        "position": "n/a",
        "depositionDate": "2021-05-21T10:20:13.000Z"
      }
    },
    {
      "id": "10116",
      "name": "Mhamadi Amine",
      "email": "elhasani@email.me",
      "description": {
        "en": {
          "details": "I'm a data Scientist from Kaggle. I own many datasets that are highly used by billion of researchers My principal thougts for this year is to help the team to have lattest technology experience whether in web developpement, cloud, data science...",
          "skills": [
            "Data Science",
            "Stanford best physicist researcher",
            "Future Astronomy PhD"
          ]
        },
        "fr": {
          "details": "Je suis un data scientist de Kaggle. Je possède de nombreux ensembles de données qui sont très utilisés par des milliards de chercheurs.",
          "skills": [
            "Data Science",
            "Stanford meilleur physicien chercheur",
            "Future docteur en Astronomie"
          ]
        },
        "position": "n/a",
        "depositionDate": "2021-04-15T12:18:56.000Z"
      }
    }
  ]
}
